module.exports = {
  home: {
    places: '🍕 Где покушать?',
    random: '🎲 Случайное место',
  },
  type: {
    fastfood: '🍔 Фастфуд',
    bars: '🍹 Бары',
    restaurants: '🍱 Рестораны',
    coffee: '☕ Кофейни',
    cafe: '🍰 Кафе'
  },
  inner: {
    location: '📍 Ближайшие',
    type: '🍴 Выбрать формат'
  },
  location: {
    fastfood: '📍 Фастфуд',
    bars: '📍 Бары',
    restaurants: '📍 Рестораны',
    coffee: '📍 Кофейни',
    cafe: '📍 Кафе'
  },
  favourite: 'Избранное',
  back: '⬅️ Назад',
  backToHome: '🏠 На главный экран'
}